{
  "Manufacturer": "Manufacturer of the equipment that produced the measurements. Corresponds to DICOM Tag 0008, 0070 Manufacturer.",
  "ManufacturersModelName": "Manufacturer's model name of the equipment that produced the measurements. Corresponds to DICOM Tag 0008, 1090 Manufacturers Model Name.",
  "DeviceSerialNumber": "The serial number of the equipment that produced the measurements. A pseudonym can also be used to prevent the equipment from being identifiable, so long as each pseudonym is unique within the dataset. Corresponds to DICOM Tag 0018, 1000 DeviceSerialNumber.",
  "StationName": "Institution defined name of the machine that produced the measurements. Corresponds to DICOM Tag 0008, 1010 Station Name.",
  "SoftwareVersions": "Manufacturer's designation of software version of the equipment that produced the measurements. Corresponds to DICOM Tag 0018, 1020 Software Versions.",
  "MagneticFieldStrength": "Nominal field strength of MR magnet in Tesla. Corresponds to DICOM Tag 0018, 0087 Magnetic Field Strength.",
  "ReceiveCoilName": "Information describing the receiver coil. Corresponds to DICOM Tag 0018, 1250 Receive Coil Name, although not all vendors populate that DICOM Tag, in which case this field can be derived from an appropriate private DICOM field.",
  "ReceiveCoilActiveElements": "Information describing the active/selected elements of the receiver coil. This does not correspond to a tag in the DICOM ontology. The vendor-defined terminology for active coil elements can go in this field. See an example below the table.",
  "GradientSetType": "It should be possible to infer the gradient coil from the scanner model. If not, for example because of a custom upgrade or use of a gradient insert set, then the specifications of the actual gradient coil should be reported independently.",
  "MRTransmitCoilSequence": "This is a relevant field if a non-standard transmit coil is used. Corresponds to DICOM Tag 0018, 9049 MR Transmit Coil Sequence.",
  "MatrixCoilMode": "(If used) A method for reducing the number of independent channels by combining in analog the signals from multiple coil elements. There are typically different default modes when using un-accelerated or accelerated (for example, \"GRAPPA\", \"SENSE\") imaging.",
  "CoilCombinationMethod": "Almost all fMRI studies using phased-array coils use root-sum-of-squares (rSOS) combination, but other methods exist. The image reconstruction is changed by the coil combination method (as for the matrix coil mode above), so anything non-standard should be reported.",
  "HardcopyDeviceSoftwareVersion": "Manufacturer's designation of the software of the device that created this Hardcopy Image (the printer). Corresponds to DICOM Tag 0018, 101A Hardcopy Device Software Version."
}